"OK" = "OK";
"Automatic" = "Automatisch";
"Edit Encodings Menu..." = "Pas coderingenlijst aan...";
"Processed %d items to \"%@\"" = "%d onderdelen verwerkt naar \"%@\"";
"Stop" = "Stop";
" bytes" = " byte";

"Choose Application" = "Kies programma";
"Choose File" = "Kies bestand";
"Choose Image" = "Kies Afbeelding";

"Encoding:" = "Codering:";
"Ignore RTF Commands" = "Negeer RTF-commando\'s";
"Ignore HTML Commands" = "Negeer HTML-commando\'s";
"Cancel" = "Annuleer";

"Text Encodings" = "Text Encodings";
"Select All" = "Select All";
"Clear All" = "Clear All";
"Revert to Default" = "Revert to Default";

/* color menu */
"Transparent" = "Transparant";
"White" = "Wit";
"Black" = "Zwart";
"Red" = "Rood";
"Green" = "Groen";
"Blue" = "Blauw";
"Cyan" = "Cyaan";
"Yellow" = "Geel";
"Magenta" = "Magenta";
"Orange" = "Oranje";
"Purple" = "Paars";
"Brown" = "Bruin";

"Choose..." = "Choose...";
